Repository: katagaki/IllustMate
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, ja, ko, zh_hans, zh_hant

# More.Troubleshooting.DataManagement.Description
source: PicMate reuses existing space used by deleted pics to populate new data. You can immediately free up this space by tapping вҖҳFree Up SpaceвҖҷ.
de: PicMate nutzt den Speicherplatz gelГ¶schter Bilder fГјr neue Daten. Sie kГ¶nnen diesen Speicherplatz sofort freigeben, indem Sie auf вҖһSpeicherplatz freigebenвҖң tippen.
ja: гғ”гғғгӮҜгғЎгӮӨгғҲгҒҜгҖҒеүҠйҷӨгҒ•гӮҢгҒҹз”»еғҸгҒ®гғҮгӮЈгӮ№гӮҜй ҳеҹҹгӮ’еҶҚеҲ©з”ЁгҒ—гҖҒж–°гҒ—гҒ„з”»еғҸгӮ’дҝқеӯҳгҒ—гҒҫгҒҷгҖӮ гғҮгӮЈгӮ№гӮҜй ҳеҹҹгӮ’гҒҷгҒҗгҒ«еў—гӮ„гҒ—гҒҹгҒ„е ҙеҗҲгҖҒгҖҢз©әгҒҚй ҳеҹҹгӮ’еў—гӮ„гҒҷгҖҚгӮ’гӮҝгғғгғҒгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: PicMateлҠ” мӮӯм ңлҗң мӮ¬м§„мқҙ мӮ¬мҡ©н•ҳлҚҳ кіөк°„мқ„ мһ¬мӮ¬мҡ©н•ҳм—¬ мғҲлЎңмҡҙ лҚ°мқҙн„°лҘј м ҖмһҘн•©лӢҲлӢӨ. 'кіөк°„ нҷ•ліҙ'лҘј лҲҢлҹ¬ мқҙ кіөк°„мқ„ мҰүмӢң нҷ•ліҙн• мҲҳ мһҲмҠөлӢҲлӢӨ.
zh_hans: PicMate дјҡйҮҚеӨҚдҪҝз”Ёе·ІеҲ йҷӨеӣҫзүҮжүҖеҚ з”Ёзҡ„з©әй—ҙжқҘеӯҳеӮЁж–°ж•°жҚ®гҖӮ жӮЁеҸҜд»ҘзӮ№еҮ»гҖҢйҮҠж”ҫз©әй—ҙгҖҚжқҘз«ӢеҚійҮҠж”ҫиҝҷдәӣз©әй—ҙгҖӮ
zh_hant: PicMate жңғйҮҚиӨҮдҪҝз”Ёе·ІеҲӘйҷӨең–зүҮжүҖдҪ”з”Ёзҡ„з©әй–“дҫҶе„Іеӯҳж–°иіҮж–ҷгҖӮ жӮЁеҸҜд»Ҙй»һйҒёгҖҢйҮӢж”ҫз©әй–“гҖҚдҫҶз«ӢеҚійҮӢж”ҫйҖҷдәӣз©әй–“гҖӮ

# More.Troubleshooting.DeleteAll
source: Delete All Data
de: Alle Daten lГ¶schen
ja: гҒҷгҒ№гҒҰгҒ®гғҮгғјгӮҝгӮ’ж¶ҲеҺ»
ko: лӘЁл“ лҚ°мқҙн„° мӮӯм ң
zh_hans: еҲ йҷӨжүҖжңүж•°жҚ®
zh_hant: еҲӘйҷӨжүҖжңүиіҮж–ҷ

# More.Troubleshooting.FreeUpSpace
source: Free Up Space
de: Speicherplatz freigeben
ja: з©әгҒҚй ҳеҹҹгӮ’еў—гӮ„гҒҷ
ko: кіөк°„ нҷ•ліҙ
zh_hans: йҮҠж”ҫз©әй—ҙ
zh_hant: йҮӢж”ҫз©әй–“

# More.Troubleshooting.FreeUpSpace.Freeing
source: Freeing up disk space...
de: Speicherplatz wird freigegeben вҖҰ
ja: гғҮгғјгӮҝгғҷгғјгӮ№гӮ’жңҖйҒ©еҢ–дёӯвҖҰ
ko: л””мҠӨнҒ¬ кіөк°„ нҷ•ліҙ мӨ‘вҖҰ
zh_hans: жӯЈеңЁйҮҠж”ҫзЈҒзӣҳз©әй—ҙвҖҰ
zh_hant: жӯЈеңЁйҮӢж”ҫзЈҒзўҹз©әй–“вӢҜ

# More.Troubleshooting.RebuildThumbnails
source: Recreate All Thumbnails
de: Alle Miniaturbilder neu erstellen
ja: гҒҷгҒ№гҒҰгҒ®гӮөгғ гғҚгӮӨгғ«гӮ’еҶҚз”ҹжҲҗ
ko: лӘЁл“ мҚёл„Өмқј мһ¬мғқм„ұ
zh_hans: йҮҚж–°еҲӣе»әжүҖжңүзј©з•Ҙеӣҫ
zh_hant: йҮҚж–°е»әз«ӢжүҖжңүзё®ең–

# More.Troubleshooting.RebuildThumbnails.Rebuilding
source: Recreating thumbnails...
de: Miniaturbilder werden neu erstellt вҖҰ
ja: гӮөгғ гғҚгӮӨгғ«гӮ’еҶҚз”ҹжҲҗдёӯвҖҰ
ko: мҚёл„Өмқј мһ¬мғқм„ұ мӨ‘вҖҰ
zh_hans: жӯЈеңЁйҮҚж–°еҲӣе»әзј©з•ҘеӣҫвҖҰ
zh_hant: жӯЈеңЁйҮҚж–°е»әз«Ӣзё®ең–вӢҜ

# Photos.Error.AlbumCreationFailed
source: Failed to create album.
de: Album konnte nicht erstellt werden.
ja: гӮўгғ«гғҗгғ гҒ®дҪңжҲҗгҒ«еӨұж•—гҒ—гҒҫгҒ—гҒҹгҖӮ
ko: м•ЁлІ”мқ„ мғқм„ұн•ҳм§Җ лӘ»н–ҲмҠөлӢҲлӢӨ.
zh_hans: ж— жі•еҲӣе»әзӣёеҶҢгҖӮ
zh_hant: з„Ўжі•е»әз«Ӣзӣёз°ҝгҖӮ

# Photos.Error.FolderCreationFailed
source: Failed to create folder.
de: Ordner konnte nicht erstellt werden.
ja: гғ•гӮ©гғ«гғҖгҒ®дҪңжҲҗгҒ«еӨұж•—гҒ—гҒҫгҒ—гҒҹгҖӮ
ko: нҸҙлҚ”лҘј мғқм„ұн•ҳм§Җ лӘ»н–ҲмҠөлӢҲлӢӨ.
zh_hans: ж— жі•еҲӣе»әж–Үд»¶еӨ№гҖӮ
zh_hant: з„Ўжі•е»әз«ӢиіҮж–ҷеӨҫгҖӮ

# Photos.MoveToFolder
source: Move to Folder
de: In Ordner verschieben
ja: гғ•гӮ©гғ«гғҖгҒ«з§»еӢ•
ko: нҸҙлҚ”лЎң мқҙлҸҷ
zh_hans: з§»иҮіж–Үд»¶еӨ№
zh_hant: з§»иҮіиіҮж–ҷеӨҫ

# Photos.NoFolders
source: No folders available.
de: Keine Ordner verfГјgbar.
ja: еҲ©з”ЁеҸҜиғҪгҒӘгғ•гӮ©гғ«гғҖгҒҢгҒӮгӮҠгҒҫгҒӣгӮ“гҖӮ
ko: мӮ¬мҡ© к°ҖлҠҘн•ң нҸҙлҚ”к°Җ м—ҶмҠөлӢҲлӢӨ.
zh_hans: жІЎжңүеҸҜз”Ёзҡ„ж–Үд»¶еӨ№гҖӮ
zh_hant: жІ’жңүеҸҜз”Ёзҡ„иіҮж–ҷеӨҫгҖӮ

# Photostand.Description
source: Display a random pic from a selected album.
de: Zeigt ein zufГӨlliges Bild aus einem ausgewГӨhlten Album an.
ja: йҒёжҠһгҒ—гҒҹгӮўгғ«гғҗгғ гҒӢгӮүгғ©гғігғҖгғ гҒӘеҶҷзңҹгӮ’иЎЁзӨәгҒ—гҒҫгҒҷгҖӮ
ko: м„ нғқн•ң м•ЁлІ”м—җм„ң л¬ҙмһ‘мң„ мӮ¬м§„мқ„ н‘ңмӢңн•©лӢҲлӢӨ.
zh_hans: д»ҺйҖүе®ҡзҡ„зӣёеҶҢдёӯйҡҸжңәжҳҫзӨәдёҖеј еӣҫзүҮгҖӮ
zh_hant: еҫһйҒёе®ҡзҡ„зӣёз°ҝдёӯйҡЁж©ҹйЎҜзӨәдёҖејөең–зүҮгҖӮ

# Photostand.DisplayName
source: Photostand
de: FotostГӨnder
ja: гғ•гӮ©гғҲгӮ№гӮҝгғігғү
ko: нҸ¬нҶ мҠӨнғ л“ң
zh_hans: з…§зүҮжһ¶
zh_hant: з…§зүҮжһ¶

# Photostand.Intent.Description
source: Choose an album to display a random pic from.
de: WГӨhle ein Album aus, um ein zufГӨlliges Bild anzuzeigen.
ja: гғ©гғігғҖгғ гҒӘеҶҷзңҹгӮ’иЎЁзӨәгҒҷгӮӢгӮўгғ«гғҗгғ гӮ’йҒёжҠһгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: л¬ҙмһ‘мң„ мӮ¬м§„мқ„ н‘ңмӢңн• м•ЁлІ”мқ„ м„ нғқн•ҳм„ёмҡ”.
zh_hans: йҖүжӢ©дёҖдёӘзӣёеҶҢд»ҘйҡҸжңәжҳҫзӨәеӣҫзүҮгҖӮ
zh_hant: йҒёж“ҮдёҖеҖӢзӣёз°ҝд»ҘйҡЁж©ҹйЎҜзӨәең–зүҮгҖӮ

# Photostand.Intent.Title
source: Select Album
de: Album auswГӨhlen
ja: гӮўгғ«гғҗгғ гӮ’йҒёжҠһ
ko: м•ЁлІ” м„ нғқ
zh_hans: йҖүжӢ©зӣёеҶҢ
zh_hant: йҒёж“Үзӣёз°ҝ

# Photostand.Placeholder.NoPics
source: No Pics
de: Keine Bilder
ja: еҶҷзңҹгҒҢгҒӮгӮҠгҒҫгҒӣгӮ“
ko: мӮ¬м§„ м—ҶмқҢ
zh_hans: жІЎжңүеӣҫзүҮ
zh_hant: жІ’жңүең–зүҮ

# Photostand.Placeholder.SelectAlbum
source: Select an Album
de: Album auswГӨhlen
ja: гӮўгғ«гғҗгғ гӮ’йҒёжҠһгҒ—гҒҰгҒҸгҒ гҒ•гҒ„
ko: м•ЁлІ”мқ„ м„ нғқн•ҳм„ёмҡ”
zh_hans: иҜ·йҖүжӢ©зӣёеҶҢ
zh_hant: и«ӢйҒёж“Үзӣёз°ҝ

# Photostand.Entity.RefreshInterval
source: Refresh Interval
de: Aktualisierungsintervall
ja: жӣҙж–°й–“йҡ”
ko: мғҲлЎңкі м№Ё к°„кІ©
zh_hans: еҲ·ж–°й—ҙйҡ”
zh_hant: йҮҚж–°ж•ҙзҗҶй–“йҡ”

# Photostand.Intent.RefreshInterval
source: Refresh Interval
de: Aktualisierungsintervall
ja: жӣҙж–°й–“йҡ”
ko: мғҲлЎңкі м№Ё к°„кІ©
zh_hans: еҲ·ж–°й—ҙйҡ”
zh_hant: йҮҚж–°ж•ҙзҗҶй–“йҡ”

# Photostand.RefreshInterval.3Hours
source: 3 Hours
de: 3 Stunden
ja: 3жҷӮй–“
ko: 3мӢңк°„
zh_hans: 3е°Ҹж—¶
zh_hant: 3е°ҸжҷӮ

# Photostand.RefreshInterval.6Hours
source: 6 Hours
de: 6 Stunden
ja: 6жҷӮй–“
ko: 6мӢңк°„
zh_hans: 6е°Ҹж—¶
zh_hant: 6е°ҸжҷӮ

# Photostand.RefreshInterval.12Hours
source: 12 Hours
de: 12 Stunden
ja: 12жҷӮй–“
ko: 12мӢңк°„
zh_hans: 12е°Ҹж—¶
zh_hant: 12е°ҸжҷӮ

# Photostand.RefreshInterval.24Hours
source: 24 Hours
de: 24 Stunden
ja: 24жҷӮй–“
ko: 24мӢңк°„
zh_hans: 24е°Ҹж—¶
zh_hant: 24е°ҸжҷӮ

# PhotoGrid.Description
source: Display a grid of random pics from a selected album.
de: Zeigt ein Raster zufГӨlliger Bilder aus einem ausgewГӨhlten Album an.
ja: йҒёжҠһгҒ—гҒҹгӮўгғ«гғҗгғ гҒӢгӮүгғ©гғігғҖгғ гҒӘеҶҷзңҹгӮ’гӮ°гғӘгғғгғүиЎЁзӨәгҒ—гҒҫгҒҷгҖӮ
ko: м„ нғқн•ң м•ЁлІ”м—җм„ң л¬ҙмһ‘мң„ мӮ¬м§„мқ„ к·ёлҰ¬л“ңлЎң н‘ңмӢңн•©лӢҲлӢӨ.
zh_hans: д»ҺйҖүе®ҡзҡ„зӣёеҶҢдёӯд»ҘзҪ‘ж јжҳҫзӨәйҡҸжңәеӣҫзүҮгҖӮ
zh_hant: еҫһйҒёе®ҡзҡ„зӣёз°ҝдёӯд»Ҙз¶Іж јйЎҜзӨәйҡЁж©ҹең–зүҮгҖӮ

# PhotoGrid.DisplayName
source: Photo Grid
de: Fotoraster
ja: гғ•гӮ©гғҲгӮ°гғӘгғғгғү
ko: нҸ¬нҶ к·ёлҰ¬л“ң
zh_hans: з…§зүҮзҪ‘ж ј
zh_hant: з…§зүҮз¶Іж ј

# PhotoGrid.Intent.Description
source: Choose an album to display a grid of random pics from.
de: WГӨhle ein Album aus, um zufГӨllige Bilder im Raster anzuzeigen.
ja: гғ©гғігғҖгғ гҒӘеҶҷзңҹгӮ’гӮ°гғӘгғғгғүиЎЁзӨәгҒҷгӮӢгӮўгғ«гғҗгғ гӮ’йҒёжҠһгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: л¬ҙмһ‘мң„ мӮ¬м§„мқ„ к·ёлҰ¬л“ңлЎң н‘ңмӢңн• м•ЁлІ”мқ„ м„ нғқн•ҳм„ёмҡ”.
zh_hans: йҖүжӢ©дёҖдёӘзӣёеҶҢд»ҘзҪ‘ж јжҳҫзӨәйҡҸжңәеӣҫзүҮгҖӮ
zh_hant: йҒёж“ҮдёҖеҖӢзӣёз°ҝд»Ҙз¶Іж јйЎҜзӨәйҡЁж©ҹең–зүҮгҖӮ

# PhotoGrid.Intent.Title
source: Select Album
de: Album auswГӨhlen
ja: гӮўгғ«гғҗгғ гӮ’йҒёжҠһ
ko: м•ЁлІ” м„ нғқ
zh_hans: йҖүжӢ©зӣёеҶҢ
zh_hant: йҒёж“Үзӣёз°ҝ

# PhotoGrid.Placeholder.NoPics
source: No Pics
de: Keine Bilder
ja: еҶҷзңҹгҒҢгҒӮгӮҠгҒҫгҒӣгӮ“
ko: мӮ¬м§„ м—ҶмқҢ
zh_hans: жІЎжңүеӣҫзүҮ
zh_hant: жІ’жңүең–зүҮ

# PhotoGrid.Placeholder.SelectAlbum
source: Select an Album
de: Album auswГӨhlen
ja: гӮўгғ«гғҗгғ гӮ’йҒёжҠһгҒ—гҒҰгҒҸгҒ гҒ•гҒ„
ko: м•ЁлІ”мқ„ м„ нғқн•ҳм„ёмҡ”
zh_hans: иҜ·йҖүжӢ©зӣёеҶҢ
zh_hant: и«ӢйҒёж“Үзӣёз°ҝ

# Shared.AddToAlbum
source: Move Into Album
de: In Album verschieben
ja: гӮўгғ«гғҗгғ гҒ«з§»еӢ•
ko: м•ЁлІ”мңјлЎң мқҙлҸҷ
zh_hans: з§»е…ҘзӣёеҶҢ
zh_hant: з§»е…Ҙзӣёз°ҝ

# Shared.Album.%lld
source: %lld Photos
de: %lld Fotos
ja: %lldжһҡгҒ®еҶҷзңҹ
ko: %lldмһҘ
zh_hans: %lld еј з…§зүҮ
zh_hant: %lld ејөз…§зүҮ

# Shared.Albums
source: Albums
de: Alben
ja: гӮўгғ«гғҗгғ
ko: м•ЁлІ”
zh_hans: зӣёеҶҢ
zh_hant: зӣёз°ҝ

# Shared.Cancel
source: Cancel
de: Abbrechen
ja: гӮӯгғЈгғігӮ»гғ«
ko: м·ЁмҶҢ
zh_hans: еҸ–ж¶Ҳ
zh_hant: еҸ–ж¶Ҳ

# Shared.Collection
source: Collection
de: Sammlung
ja: гӮігғ¬гӮҜгӮ·гғ§гғі
ko: м»¬л үм…ҳ
zh_hans: ж”¶и—Ҹ
zh_hant: ж”¶и—Ҹ

# Shared.Copy
source: Copy
de: Kopieren
ja: гӮігғ”гғј
ko: ліөмӮ¬
zh_hans: жӢ·иҙқ
zh_hant: жӢ·иІқ

# Shared.Create
source: Create
de: Erstellen
ja: дҪңжҲҗ
ko: мғқм„ұ
zh_hans: еҲӣе»ә
zh_hant: е»әз«Ӣ

# Shared.Delete
source: Delete
de: LГ¶schen
ja: еүҠйҷӨ
ko: мӮӯм ң
zh_hans: еҲ йҷӨ
zh_hant: еҲӘйҷӨ

# Shared.DeleteConfirmation.Album
source: Are you sure you want to delete this pic? Pics in the album will be moved to its containing album.
de: MГ¶chten Sie dieses Album wirklich lГ¶schen? Bilder im Album werden in das Гјbergeordnete Album verschoben.
ja: гҒ“гҒ®гӮўгғ«гғҗгғ гӮ’еүҠйҷӨгҒ—гҒҰгӮӮгӮҲгӮҚгҒ—гҒ„гҒ§гҒҷгҒӢпјҹ гӮўгғ«гғҗгғ еҶ…гҒ®з”»еғҸгҒҜгҒқгҒ®гӮўгғ«гғҗгғ гҒ®еҢ…еҗ«гӮўгғ«гғҗгғ гҒ«жҲ»гҒ•гӮҢгҒҫгҒҷгҖӮ
ko: мқҙ м•ЁлІ”мқ„ мӮӯм ңн•ҳмӢңкІ мҠөлӢҲк№Ң? м•ЁлІ” лӮҙмқҳ мӮ¬м§„мқҖ мғҒмң„ м•ЁлІ”мңјлЎң мқҙлҸҷлҗ©лӢҲлӢӨ.
zh_hans: зЎ®е®ҡиҰҒеҲ йҷӨжӯӨзӣёеҶҢеҗ—пјҹ зӣёеҶҢдёӯзҡ„еӣҫзүҮе°Ҷиў«з§»иҮіе…¶дёҠзә§зӣёеҶҢгҖӮ
zh_hant: зўәе®ҡиҰҒеҲӘйҷӨжӯӨзӣёз°ҝе—Һпјҹ зӣёз°ҝдёӯзҡ„ең–зүҮе°Үиў«з§»иҮіе…¶дёҠеұӨзӣёз°ҝгҖӮ

# Shared.DeleteConfirmation.Album.%@
source: Are you sure you want to delete "%@"?
de: MГ¶chten Sie вҖһ%@вҖң wirklich lГ¶schen?
ja: гҖҢ%@гҖҚгӮ’еүҠйҷӨгҒ—гҒҰгӮӮгӮҲгӮҚгҒ—гҒ„гҒ§гҒҷгҒӢпјҹ
ko: "%@"мқ„(лҘј) мӮӯм ңн•ҳмӢңкІ мҠөлӢҲк№Ң?
zh_hans: зЎ®е®ҡиҰҒеҲ йҷӨгҖҢ%@гҖҚеҗ—пјҹ
zh_hant: зўәе®ҡиҰҒеҲӘйҷӨгҖҢ%@гҖҚе—Һпјҹ

# Shared.DeleteConfirmation.Album.Message
source: Items contained in the deleted album will be moved to its parent album.
de: Elemente im gelГ¶schten Album werden in das Гјbergeordnete Album verschoben.
ja: еүҠйҷӨгҒ•гӮҢгҒҹгӮўгғ«гғҗгғ еҶ…гҒ®гӮўгӮӨгғҶгғ гҒҜиҰӘгӮўгғ«гғҗгғ гҒ«з§»еӢ•гҒ•гӮҢгҒҫгҒҷгҖӮ
ko: мӮӯм ңлҗң м•ЁлІ”м—җ нҸ¬н•Ёлҗң н•ӯлӘ©мқҖ мғҒмң„ м•ЁлІ”мңјлЎң мқҙлҸҷлҗ©лӢҲлӢӨ.
zh_hans: е·ІеҲ йҷӨзӣёеҶҢдёӯзҡ„йЎ№зӣ®е°Ҷиў«з§»иҮіе…¶дёҠзә§зӣёеҶҢгҖӮ
zh_hant: е·ІеҲӘйҷӨзӣёз°ҝдёӯзҡ„й …зӣ®е°Үиў«з§»иҮіе…¶дёҠеұӨзӣёз°ҝгҖӮ

# Shared.DeleteConfirmation.Pic
source: Are you sure you want to delete this pic?
de: MГ¶chten Sie dieses Bild wirklich lГ¶schen?
ja: гҒ“гҒ®з”»еғҸгӮ’еүҠйҷӨгҒ—гҒҰгӮӮгӮҲгӮҚгҒ—гҒ„гҒ§гҒҷгҒӢпјҹ
ko: мқҙ мӮ¬м§„мқ„ мӮӯм ңн•ҳмӢңкІ мҠөлӢҲк№Ң?
zh_hans: зЎ®е®ҡиҰҒеҲ йҷӨжӯӨеӣҫзүҮеҗ—пјҹ
zh_hant: зўәе®ҡиҰҒеҲӘйҷӨжӯӨең–зүҮе—Һпјҹ

# Shared.DeleteConfirmation.Pic.%lld
source: Are you sure you want to delete the selected %lld pics?
de: MГ¶chten Sie die ausgewГӨhlten %lld Bilder wirklich lГ¶schen?
ja: йҒёжҠһгҒ—гҒҹ%lldжһҡгҒ®з”»еғҸгӮ’еүҠйҷӨгҒ—гҒҰгӮӮгӮҲгӮҚгҒ—гҒ„гҒ§гҒҷгҒӢпјҹ
ko: м„ нғқн•ң %lldмһҘмқҳ мӮ¬м§„мқ„ мӮӯм ңн•ҳмӢңкІ мҠөлӢҲк№Ң?
zh_hans: зЎ®е®ҡиҰҒеҲ йҷӨе·ІйҖүдёӯзҡ„ %lld еј еӣҫзүҮеҗ—пјҹ
zh_hant: зўәе®ҡиҰҒеҲӘйҷӨе·ІйҒёеҸ–зҡ„ %lld ејөең–зүҮе—Һпјҹ

# Shared.DeselectAll
source: Deselect All
de: Alle abwГӨhlen
ja: гҒҷгҒ№гҒҰгҒ®йҒёжҠһгӮ’и§ЈйҷӨ
ko: м „мІҙ м„ нғқ н•ҙм ң
zh_hans: еҸ–ж¶Ҳе…ЁйҖү
zh_hant: еҸ–ж¶Ҳе…ЁйҒё

# Shared.FileName
source: File Name
de: Dateiname
ja: гғ•гӮЎгӮӨгғ«еҗҚ
ko: нҢҢмқј мқҙлҰ„
zh_hans: ж–Үд»¶еҗҚ
zh_hant: жӘ”жЎҲеҗҚзЁұ

# Shared.FileSize
source: File Size
de: DateigrГ¶Гҹe
ja: гғ•гӮЎгӮӨгғ«гӮөгӮӨгӮә
ko: нҢҢмқј нҒ¬кё°
zh_hans: ж–Үд»¶еӨ§е°Ҹ
zh_hant: жӘ”жЎҲеӨ§е°Ҹ

# Shared.GridSize
source: Grid Size
de: RastergrГ¶Гҹe
ja: гӮ°гғӘгғғгғүгҒ®гӮөгӮӨгӮә
ko: кІ©мһҗ нҒ¬кё°
zh_hans: зҪ‘ж јеӨ§е°Ҹ
zh_hant: ж јзӢҖеӨ§е°Ҹ

# Shared.GridSize.2
source: 2 Columns
de: 2 Spalten
ja: 2еҲ—
ko: 2м—ҙ
zh_hans: 2 еҲ—
zh_hant: 2 ж¬„

# Shared.GridSize.3
source: 3 Columns
de: 3 Spalten
ja: 3еҲ—
ko: 3м—ҙ
zh_hans: 3 еҲ—
zh_hant: 3 ж¬„

# Shared.GridSize.4
source: 4 Columns
de: 4 Spalten
ja: 4еҲ—
ko: 4м—ҙ
zh_hans: 4 еҲ—
zh_hant: 4 ж¬„

# Shared.GridSize.5
source: 5 Columns
de: 5 Spalten
ja: 5еҲ—
ko: 5м—ҙ
zh_hans: 5 еҲ—
zh_hant: 5 ж¬„

# Shared.GridSize.8
source: 8 Columns
de: 8 Spalten
ja: 8еҲ—
ko: 8м—ҙ
zh_hans: 8 еҲ—
zh_hant: 8 ж¬„

# Shared.Import
source: Import Photos
de: Fotos importieren
ja: еҶҷзңҹгӮ’гӮӨгғігғқгғјгғҲ
ko: мӮ¬м§„ к°Җм ёмҳӨкё°
zh_hans: еҜје…Ҙз…§зүҮ
zh_hant: еҢҜе…Ҙз…§зүҮ

# Shared.More
source: More
de: Mehr
ja: гҒқгҒ®д»–
ko: лҚ” ліҙкё°
zh_hans: жӣҙеӨҡ
zh_hant: жӣҙеӨҡ

# Shared.Move
source: Move
de: Verschieben
ja: з§»еӢ•
ko: мқҙлҸҷ
zh_hans: з§»еҠЁ
zh_hant: з§»еӢ•

# Shared.MoveHere
source: Move Here
de: Hierhin verschieben
ja: гҒ“гҒ“гҒ«з§»еӢ•
ko: м—¬кё°лЎң мқҙлҸҷ
zh_hans: з§»иҮіжӯӨеӨ„
zh_hant: з§»иҮіжӯӨиҷ•

# Shared.MoveOutOfAlbum
source: Move Out of Album
de: Aus Album verschieben
ja: гӮігғ¬гӮҜгӮ·гғ§гғігҒ«жҲ»гҒҷ
ko: м•ЁлІ” л°–мңјлЎң мқҙлҸҷ
zh_hans: з§»еҮәзӣёеҶҢ
zh_hant: з§»еҮәзӣёз°ҝ

# Shared.MoveOutTo.%@
source: Move Back to %@
de: ZurГјck zu %@ verschieben
ja: %@гҒ«жҲ»гҒҷ
ko: %@(мңј)лЎң мқҙлҸҷ
zh_hans: з§»еӣһгҖҢ%@гҖҚ
zh_hant: з§»еӣһгҖҢ%@гҖҚ

# Shared.MoveTo
source: Move To...
de: Verschieben nach вҖҰ
ja: з§»еӢ•е…ҲвҖҰ
ko: мқҙлҸҷвҖҰ
zh_hans: з§»иҮівҖҰ
zh_hant: з§»иҮівӢҜ

# Shared.No
source: No
de: Nein
ja: гҒ„гҒ„гҒҲ
ko: м•„лӢҲмҡ”
zh_hans: еҗҰ
zh_hant: еҗҰ

# Shared.OpenFilesApp
source: Open Files App
de: Dateien-App Г¶ffnen
ja: гҖҢгғ•гӮЎгӮӨгғ«гҖҚгӮўгғ—гғӘгӮ’й–ӢгҒҸ
ko: нҢҢмқј м•ұ м—ҙкё°
zh_hans: жү“ејҖгҖҢж–Үд»¶гҖҚApp
zh_hant: й–Ӣе•ҹгҖҢжӘ”жЎҲгҖҚApp

# Shared.Pics
source: Pics
de: Bilder
ja: з”»еғҸ
ko: мӮ¬м§„
zh_hans: еӣҫзүҮ
zh_hant: ең–зүҮ

# Shared.Refresh
source: Refresh
de: Aktualisieren
ja: еҶҚиӘӯгҒҝиҫјгҒҝ
ko: мғҲлЎңкі м№Ё
zh_hans: еҲ·ж–°
zh_hant: йҮҚж–°ж•ҙзҗҶ

# Shared.Rename
source: Rename
de: Umbenennen
ja: еҗҚз§°еӨүжӣҙ
ko: мқҙлҰ„ ліҖкІҪ
zh_hans: йҮҚе‘ҪеҗҚ
zh_hant: йҮҚж–°е‘ҪеҗҚ

# Shared.ResetCover
source: Reset Album Cover
de: Albumcover zurГјcksetzen
ja: гӮўгғ«гғҗгғ гӮ«гғҗгғјгӮ’еҲқжңҹеҢ–
ko: м•ЁлІ” м»ӨлІ„ мҙҲкё°нҷ”
zh_hans: йҮҚзҪ®зӣёеҶҢе°Ғйқў
zh_hant: йҮҚиЁӯзӣёз°ҝе°Ғйқў

# Shared.Select
source: Select
de: AuswГӨhlen
ja: йҒёжҠһ
ko: м„ нғқ
zh_hans: йҖүжӢ©
zh_hant: йҒёеҸ–

# Shared.SelectAll
source: Select All
de: Alle auswГӨhlen
ja: гҒҷгҒ№гҒҰгӮ’йҒёжҠһ
ko: м „мІҙ м„ нғқ
zh_hans: е…ЁйҖү
zh_hant: е…ЁйҒё

# Shared.SelectAPic
source: Select a pic to preview.
de: WГӨhlen Sie ein Bild zur Vorschau.
ja: иЎЁзӨәгҒҷгӮӢз”»еғҸгӮ’йҒёжҠһгҒ—гҒҰгҒҸгҒ гҒ•гҒ„гҖӮ
ko: лҜёлҰ¬ ліј мӮ¬м§„мқ„ м„ нғқн•ҳм„ёмҡ”.
zh_hans: йҖүжӢ©дёҖеј еӣҫзүҮд»Ҙйў„и§ҲгҖӮ
zh_hant: йҒёж“ҮдёҖејөең–зүҮд»Ҙй җиҰҪгҖӮ

# Shared.Selected.%lld
source: %lld Items
de: %lld Elemente
ja: %lldеҖӢгҒ®й …зӣ®
ko: %lldк°ң н•ӯлӘ©
zh_hans: %lld дёӘйЎ№зӣ®
zh_hant: %lld еҖӢй …зӣ®

# Shared.SetAsCover
source: Set As Album Cover
de: Als Albumcover festlegen
ja: гӮўгғ«гғҗгғ гӮ«гғҗгғјгҒ«иЁӯе®ҡ
ko: м•ЁлІ” м»ӨлІ„лЎң м„Өм •
zh_hans: и®ҫдёәзӣёеҶҢе°Ғйқў
zh_hant: иЁӯзӮәзӣёз°ҝе°Ғйқў

# Shared.Share
source: Share
de: Teilen
ja: е…ұжңү
ko: кіөмң
zh_hans: еҲҶдә«
zh_hant: еҲҶдә«

# Shared.Sort
source: Sort
de: Sortieren
ja: дёҰгҒ№жӣҝгҒҲ
ko: м •л ¬
zh_hans: жҺ’еәҸ
zh_hant: жҺ’еәҸ

# Shared.Sort.DateAdded.Ascending
source: Date Added (Ascending)
de: HinzugefГјgt am (aufsteigend)
ja: иҝҪеҠ ж—ҘпјҲжҳҮй Ҷпјү
ko: м¶”к°Җлҗң лӮ м§ң (мҳӨлҰ„м°ЁмҲң)
zh_hans: ж·»еҠ ж—ҘжңҹпјҲеҚҮеәҸпјү
zh_hant: еҠ е…Ҙж—ҘжңҹпјҲеҚҮеәҸпјү

# Shared.Sort.DateAdded.Descending
source: Date Added (Descending)
de: HinzugefГјgt am (absteigend)
ja: иҝҪеҠ ж—ҘпјҲйҷҚй Ҷпјү
ko: м¶”к°Җлҗң лӮ м§ң (лӮҙлҰјм°ЁмҲң)
zh_hans: ж·»еҠ ж—ҘжңҹпјҲйҷҚеәҸпјү
zh_hant: еҠ е…Ҙж—ҘжңҹпјҲйҷҚеәҸпјү

# Shared.Sort.Name.Ascending
source: Name (Ascending)
de: Name (aufsteigend)
ja: еҗҚеүҚпјҲжҳҮй Ҷпјү
ko: мқҙлҰ„ (мҳӨлҰ„м°ЁмҲң)
zh_hans: еҗҚз§°пјҲеҚҮеәҸпјү
zh_hant: еҗҚзЁұпјҲеҚҮеәҸпјү

# Shared.Sort.Name.Descending
source: Name (Descending)
de: Name (absteigend)
ja: еҗҚеүҚпјҲйҷҚй Ҷпјү
ko: мқҙлҰ„ (лӮҙлҰјм°ЁмҲң)
zh_hans: еҗҚз§°пјҲйҷҚеәҸпјү
zh_hant: еҗҚзЁұпјҲйҷҚеәҸпјү

# Shared.Sort.PicCount.Ascending
source: Pic Count (Ascending)
de: Bilderanzahl (aufsteigend)
ja: гӮўгғ«гғҗгғ гҒЁз”»еғҸж•°пјҲжҳҮй Ҷпјү
ko: мӮ¬м§„ мҲҳ (мҳӨлҰ„м°ЁмҲң)
zh_hans: еӣҫзүҮж•°йҮҸпјҲеҚҮеәҸпјү
zh_hant: ең–зүҮж•ёйҮҸпјҲеҚҮеәҸпјү

# Shared.Sort.PicCount.Descending
source: Pic Count (Descending)
de: Bilderanzahl (absteigend)
ja: гӮўгғ«гғҗгғ гҒЁз”»еғҸж•°пјҲйҷҚй Ҷпјү
ko: мӮ¬м§„ мҲҳ (лӮҙлҰјм°ЁмҲң)
zh_hans: еӣҫзүҮж•°йҮҸпјҲйҷҚеәҸпјү
zh_hant: ең–зүҮж•ёйҮҸпјҲйҷҚеәҸпјү

# Shared.Yes
source: Yes
de: Ja
ja: гҒҜгҒ„
ko: мҳҲ
zh_hans: жҳҜ
zh_hant: жҳҜ

# ViewTitle.Albums
source: Albums
de: Alben
ja: гӮўгғ«гғҗгғ
ko: м•ЁлІ”
zh_hans: зӣёеҶҢ
zh_hant: зӣёз°ҝ

# ViewTitle.Albums.Create
source: Create Album
de: Album erstellen
ja: гӮўгғ«гғҗгғ гӮ’дҪңжҲҗ
ko: м•ЁлІ” мғқм„ұ
zh_hans: еҲӣе»әзӣёеҶҢ
zh_hant: е»әз«Ӣзӣёз°ҝ

# ViewTitle.Albums.Rename
source: Rename Album
de: Album umbenennen
ja: гӮўгғ«гғҗгғ гҒ®еҗҚеүҚгӮ’еӨүжӣҙ
ko: м•ЁлІ” мқҙлҰ„ ліҖкІҪ
zh_hans: йҮҚе‘ҪеҗҚзӣёеҶҢ
zh_hant: йҮҚж–°е‘ҪеҗҚзӣёз°ҝ

# ViewTitle.Collection
source: Collection
de: Sammlung
ja: гӮігғ¬гӮҜгӮ·гғ§гғі
ko: м»¬л үм…ҳ
zh_hans: ж”¶и—Ҹ
zh_hant: ж”¶и—Ҹ

# ViewTitle.Debug
source: Experiments
de: Experimentell
ja: гғ©гғң
ko: мӢӨн—ҳмӢӨ
zh_hans: е®һйӘҢеҠҹиғҪ
zh_hant: еҜҰй©—еҠҹиғҪ

# ViewTitle.DuplicateChecker
source: Organize Duplicates
de: Duplikate organisieren
ja: йҮҚиӨҮгӮ’ж•ҙзҗҶ
ko: мӨ‘ліө н•ӯлӘ© м •лҰ¬
zh_hans: ж•ҙзҗҶйҮҚеӨҚйЎ№
zh_hant: ж•ҙзҗҶйҮҚиӨҮй …зӣ®

# ViewTitle.DuplicateGroup
source: Duplicate Group
de: Duplikatgruppe
ja: йҮҚиӨҮгӮ°гғ«гғјгғ—
ko: мӨ‘ліө к·ёлЈ№
zh_hans: йҮҚеӨҚйЎ№з»„
zh_hant: йҮҚиӨҮй …зӣ®зҫӨзө„

# ViewTitle.Import
source: Import Photos
de: Fotos importieren
ja: еҶҷзңҹгӮ’гӮӨгғігғқгғјгғҲ
ko: мӮ¬м§„ к°Җм ёмҳӨкё°
zh_hans: еҜје…Ҙз…§зүҮ
zh_hant: еҢҜе…Ҙз…§зүҮ

# ViewTitle.Importer
source: Select An Album
de: Album auswГӨhlen
ja: гӮўгғ«гғҗгғ гӮ’йҒёжҠһ
ko: м•ЁлІ” м„ нғқ
zh_hans: йҖүжӢ©зӣёеҶҢ
zh_hant: йҒёж“Үзӣёз°ҝ

# ViewTitle.More
source: More
de: Mehr
ja: гҒқгҒ®д»–
ko: лҚ” ліҙкё°
zh_hans: жӣҙеӨҡ
zh_hant: жӣҙеӨҡ

# ViewTitle.Photos
source: Photos
de: Fotos
ja: еҶҷзңҹ
ko: мӮ¬м§„
zh_hans: з…§зүҮ
zh_hant: з…§зүҮ

# ViewTitle.Pics
source: Pics
de: Bilder
ja: з”»еғҸ
ko: мӮ¬м§„
zh_hans: еӣҫзүҮ
zh_hant: ең–зүҮ

# ViewTitle.Pics.Rename
source: Rename Pic
de: Bild umbenennen
ja: еҗҚз§°еӨүжӣҙ
ko: мӮ¬м§„ мқҙлҰ„ ліҖкІҪ
zh_hans: йҮҚе‘ҪеҗҚеӣҫзүҮ
zh_hant: йҮҚж–°е‘ҪеҗҚең–зүҮ

# ViewTitle.RestoreBackup
source: Restore Backup
de: Backup wiederherstellen
ja: гғҗгғғгӮҜгӮўгғғгғ—гӮ’еҫ©е…ғ
ko: л°ұм—… ліөмӣҗ
zh_hans: жҒўеӨҚеӨҮд»Ҫ
zh_hant: йӮ„еҺҹеӮҷд»Ҫ

# ViewTitle.Troubleshooting
source: Troubleshooting
de: Fehlerbehebung
ja: гғҲгғ©гғ–гғ«гӮ·гғҘгғјгғҶгӮЈгғігӮ°
ko: л¬ём ң н•ҙкІ°
zh_hans: ж•…йҡңжҺ’йҷӨ
zh_hant: з–‘йӣЈжҺ’и§Ј

# Albums.Search.Prompt
source: Album Name
ja: гӮўгғ«гғҗгғ еҗҚ
ko: м•ЁлІ” мқҙлҰ„
zh_hans: зӣёеҶҢеҗҚз§°
zh_hant: зӣёз°ҝеҗҚзЁұ

# Import.Album
source: Album
ja: гӮўгғ«гғҗгғ
ko: м•ЁлІ”
zh_hans: зӣёеҶҢ
zh_hant: зӣёз°ҝ

# Photostand.Entity.Album
source: Album
ja: гӮўгғ«гғҗгғ
ko: м•ЁлІ”
zh_hans: зӣёеҶҢ
zh_hant: зӣёз°ҝ

# Photostand.Intent.Album
source: Album
ja: гӮўгғ«гғҗгғ
ko: м•ЁлІ”
zh_hans: зӣёеҶҢ
zh_hant: зӣёз°ҝ

# PhotoGrid.Intent.Album
source: Album
ja: гӮўгғ«гғҗгғ
ko: м•ЁлІ”
zh_hans: зӣёеҶҢ
zh_hant: зӣёз°ҝ

# ViewTitle.Backup
source: Backup
ja: гғҗгғғгӮҜгӮўгғғгғ—
ko: л°ұм—…
zh_hans: еӨҮд»Ҫ
zh_hant: еӮҷд»Ҫ

# Shared.OK
source: OK
ko: нҷ•мқё
zh_hans: еҘҪ
zh_hant: еҘҪ
